{
  "text": {
    " ": 0,
    "o": 838,
    "i": 588,
    " o": 129,
    "oi": 865,
    "i ": 589,
    " oi": 133,
    "oi ": 866,
    " oi ": 134,
    "l": 684,
    "á": 1317,
    "ol": 871,
    "lá": 735,
    "á ": 1318,
    " ol": 137,
    "olá": 881,
    "lá ": 736,
    " olá": 138,
    "olá ": 882,
    "b": 313,
    "m": 737,
    " b": 21,
    "bo": 325,
    "om": 883,
    "m ": 738,
    " bo": 26,
    "bom": 328,
    "om ": 884,
    " bom": 28,
    "bom ": 329,
    "d": 409,
    "a": 223,
    " d": 48,
    "di": 414,
    "ia": 590,
    "a ": 224,
    " di": 53,
    "dia": 415,
    "ia ": 591,
    " dia": 54,
    "dia ": 416,
    "oa": 840,
    "boa": 326,
    "oa ": 841,
    " boa": 27,
    "boa ": 327,
    "t": 1151,
    "r": 1001,
    "e": 428,
    " t": 185,
    "ta": 1153,
    "ar": 275,
    "rd": 1017,
    "de": 412,
    "e ": 429,
    " ta": 186,
    "tar": 1157,
    "ard": 279,
    "rde": 1018,
    "de ": 413,
    " tar": 187,
    "tard": 1158,
    "arde": 280,
    "rde ": 1019,
    "n": 782,
    " n": 122,
    "no": 808,
    "it": 659,
    "te": 1165,
    " no": 126,
    "noi": 810,
    "oit": 867,
    "ite": 662,
    "te ": 1166,
    " noi": 128,
    "noit": 811,
    "oite": 868,
    "ite ": 663,
    "c": 344,
    " c": 32,
    "co": 380,
    " co": 46,
    "com": 385,
    " com": 47,
    "com ": 386,
    "ç": 1331,
    " l": 102,
    "li": 708,
    "ic": 596,
    "ce": 355,
    "en": 455,
    "nç": 830,
    "ça": 1332,
    " li": 105,
    "lic": 709,
    "ice": 600,
    "cen": 361,
    "enç": 467,
    "nça": 831,
    "ça ": 1333,
    " lic": 106,
    "lice": 711,
    "icen": 602,
    "cenç": 362,
    "ença": 468,
    "nça ": 832,
    "u": 1221,
    "tu": 1195,
    "ud": 1231,
    "do": 421,
    "o ": 839,
    " tu": 193,
    "tud": 1196,
    "udo": 1232,
    "do ": 422,
    " tud": 194,
    "tudo": 1197,
    "udo ": 1233,
    "be": 314,
    "em": 451,
    " be": 22,
    "bem": 315,
    "em ": 452,
    " bem": 23,
    "bem ": 316,
    "q": 987,
    " q": 166,
    "qu": 988,
    "ue": 1234,
    "er": 479,
    "ro": 1049,
    " qu": 167,
    "que": 992,
    "uer": 1240,
    "ero": 485,
    "ro ": 1050,
    " que": 169,
    "quer": 996,
    "uero": 1241,
    "ero ": 486,
    " u": 197,
    "um": 1256,
    " um": 198,
    "um ": 1257,
    " um ": 199,
    "v": 1274,
    "iv": 670,
    "vr": 1291,
    "liv": 720,
    "ivr": 671,
    "vro": 1292,
    " liv": 108,
    "livr": 721,
    "ivro": 672,
    "vro ": 1293,
    "h": 564,
    "ch": 363,
    "ha": 565,
    "am": 252,
    "ma": 739,
    "ad": 228,
    " ch": 39,
    "cha": 364,
    "ham": 569,
    "ama": 253,
    "mad": 743,
    "ado": 229,
    " cha": 40,
    "cham": 366,
    "hama": 570,
    "amad": 254,
    "mado": 744,
    "ado ": 230,
    " do": 56,
    "dom": 423,
    " dom": 58,
    "dom ": 424,
    "s": 1083,
    "ca": 345,
    "as": 286,
    "sm": 1106,
    "mu": 779,
    "ur": 1262,
    "rr": 1067,
    " ca": 33,
    "cas": 349,
    "asm": 288,
    "smu": 1107,
    "mur": 780,
    "urr": 1269,
    "rro": 1068,
    " cas": 35,
    "casm": 350,
    "asmu": 289,
    "smur": 1108,
    "murr": 781,
    "urro": 1270,
    "rro ": 1069,
    "p": 933,
    " p": 146,
    "pr": 968,
    "oc": 849,
    "cu": 397,
    " pr": 157,
    "pro": 971,
    "roc": 1053,
    "ocu": 850,
    "cur": 398,
    "uro": 1267,
    " pro": 159,
    "proc": 972,
    "rocu": 1054,
    "ocur": 851,
    "curo": 401,
    "uro ": 1268,
    "po": 959,
    "or": 906,
    "r ": 1002,
    " po": 153,
    "por": 964,
    "or ": 907,
    " por": 155,
    "por ": 965,
    " o ": 130,
    "pe": 937,
    "eq": 476,
    " pe": 149,
    "peq": 944,
    "equ": 477,
    "uen": 1238,
    "eno": 461,
    "no ": 809,
    " peq": 151,
    "pequ": 945,
    "eque": 478,
    "quen": 995,
    "ueno": 1239,
    "eno ": 462,
    "í": 1346,
    "rí": 1077,
    "ín": 1350,
    "nc": 784,
    "ci": 372,
    "ip": 641,
    "prí": 974,
    "rín": 1078,
    "ínc": 1351,
    "nci": 788,
    "cip": 375,
    "ipe": 642,
    "pe ": 938,
    " prí": 160,
    "prín": 975,
    "rínc": 1079,
    "ínci": 1352,
    "ncip": 789,
    "cipe": 376,
    "ipe ": 643,
    "el": 443,
    "lo": 724,
    "pel": 941,
    "elo": 449,
    "lo ": 725,
    " pel": 150,
    "pelo": 943,
    "elo ": 450,
    "_": 214,
    " _": 1,
    "__": 216,
    "_n": 220,
    "nu": 825,
    "mb": 754,
    "r_": 1003,
    "_ ": 215,
    " __": 2,
    "__n": 218,
    "_nu": 221,
    "num": 826,
    "umb": 1260,
    "mbe": 755,
    "ber": 317,
    "er_": 481,
    "r__": 1004,
    "__ ": 217,
    " __n": 3,
    "__nu": 219,
    "_num": 222,
    "numb": 827,
    "umbe": 1261,
    "mber": 756,
    "ber_": 318,
    "er__": 482,
    "r__ ": 1005,
    " e": 59,
    "es": 491,
    "st": 1131,
    "to": 1184,
    "ou": 928,
    "u ": 1222,
    " es": 65,
    "est": 499,
    "sto": 1139,
    "tou": 1188,
    "ou ": 929,
    " est": 67,
    "esto": 500,
    "stou": 1140,
    "tou ": 1189,
    "ra": 1006,
    "an": 258,
    "nd": 792,
    "ura": 1263,
    "ran": 1012,
    "and": 261,
    "ndo": 797,
    "cura": 399,
    "uran": 1264,
    "rand": 1013,
    "ando": 262,
    "ndo ": 798,
    " a": 4,
    " a ": 5,
    "f": 512,
    " m": 109,
    "me": 757,
    "et": 502,
    "mo": 771,
    "rf": 1028,
    "fo": 529,
    "os": 915,
    "se": 1097,
    " me": 114,
    "met": 761,
    "eta": 503,
    "tam": 1155,
    "amo": 256,
    "mor": 772,
    "orf": 908,
    "rfo": 1029,
    "fos": 530,
    "ose": 917,
    "se ": 1098,
    " met": 116,
    "meta": 762,
    "etam": 504,
    "tamo": 1156,
    "amor": 257,
    "morf": 773,
    "orfo": 909,
    "rfos": 1030,
    "fose": 531,
    "ose ": 918,
    "ê": 1342,
    " v": 200,
    "vo": 1288,
    "cê": 405,
    "ês": 1344,
    "s ": 1084,
    " vo": 207,
    "voc": 1289,
    "ocê": 852,
    "cês": 407,
    "ês ": 1345,
    " voc": 208,
    "você": 1290,
    "ocês": 854,
    "cês ": 408,
    " te": 190,
    "tem": 1167,
    " tem": 191,
    "tem ": 1168,
    " os": 144,
    "os ": 916,
    " os ": 145,
    "mi": 763,
    "is": 647,
    "rá": 1074,
    "áv": 1322,
    "ve": 1278,
    "ei": 436,
    " mi": 117,
    "mis": 768,
    "ise": 649,
    "ser": 1099,
    "erá": 489,
    "ráv": 1075,
    "áve": 1323,
    "vei": 1279,
    "eis": 439,
    "is ": 648,
    " mis": 119,
    "mise": 769,
    "iser": 651,
    "será": 1100,
    "eráv": 490,
    "ráve": 1076,
    "ávei": 1324,
    "veis": 1280,
    "eis ": 440,
    "ê ": 1343,
    "cê ": 406,
    "ocê ": 853,
    "ss": 1124,
    "su": 1148,
    "ui": 1242,
    "pos": 966,
    "oss": 921,
    "ssu": 1129,
    "sui": 1149,
    "ui ": 1243,
    " pos": 156,
    "poss": 967,
    "ossu": 922,
    "ssui": 1130,
    "sui ": 1150,
    "x": 1305,
    "ex": 509,
    "xe": 1306,
    "mp": 776,
    "pl": 956,
    "la": 686,
    " ex": 68,
    "exe": 510,
    "xem": 1307,
    "emp": 453,
    "mpl": 777,
    "pla": 957,
    "lar": 690,
    "ar ": 276,
    " exe": 69,
    "exem": 511,
    "xemp": 1308,
    "empl": 454,
    "mpla": 778,
    "plar": 958,
    "lar ": 691,
    " de": 51,
    " de ": 52,
    "ã": 1325,
    "ap": 268,
    "pi": 951,
    "tã": 1206,
    "ãe": 1326,
    "cap": 347,
    "api": 269,
    "pit": 954,
    "itã": 668,
    "tãe": 1207,
    "ães": 1327,
    "es ": 492,
    " cap": 34,
    "capi": 348,
    "apit": 271,
    "pitã": 955,
    "itãe": 669,
    "tães": 1208,
    "ães ": 1328,
    "da": 410,
    " da": 49,
    "da ": 411,
    " da ": 50,
    "re": 1020,
    " ar": 13,
    "are": 281,
    "rei": 1024,
    "eia": 437,
    " are": 14,
    "arei": 282,
    "reia": 1025,
    "eia ": 438,
    "on": 891,
    "nt": 818,
    "tr": 1190,
    " en": 63,
    "enc": 457,
    "nco": 790,
    "con": 388,
    "ont": 896,
    "ntr": 821,
    "tre": 1191,
    "re ": 1021,
    " enc": 64,
    "enco": 458,
    "ncon": 791,
    "cont": 390,
    "ontr": 897,
    "ntre": 822,
    "tre ": 1192,
    "g": 535,
    "rg": 1031,
    "gu": 561,
    "ul": 1250,
    "lh": 705,
    "ho": 580,
    " or": 141,
    "org": 910,
    "rgu": 1036,
    "gul": 562,
    "ulh": 1251,
    "lho": 706,
    "ho ": 581,
    " org": 142,
    "orgu": 912,
    "rgul": 1037,
    "gulh": 563,
    "ulho": 1252,
    "lho ": 707,
    " e ": 60,
    "ec": 430,
    "pre": 969,
    "rec": 1022,
    "eco": 431,
    "onc": 892,
    "nce": 785,
    "cei": 357,
    "eit": 441,
    "ito": 666,
    "to ": 1185,
    " pre": 158,
    "prec": 970,
    "reco": 1023,
    "econ": 433,
    "conc": 389,
    "once": 893,
    "ncei": 787,
    "ceit": 358,
    "eito": 442,
    "ito ": 667,
    "pa": 934,
    " pa": 147,
    "par": 935,
    "ara": 277,
    "ra ": 1007,
    " par": 148,
    "para": 936,
    "ara ": 278,
    "im": 623,
    "mim": 766,
    "im ": 624,
    " mim": 118,
    "mim ": 767,
    "sp": 1116,
    "ní": 835,
    "ív": 1356,
    "l ": 685,
    "dis": 419,
    "isp": 652,
    "spo": 1119,
    "pon": 962,
    "oní": 898,
    "nív": 836,
    "íve": 1357,
    "vel": 1281,
    "el ": 444,
    " dis": 55,
    "disp": 420,
    "ispo": 654,
    "spon": 1120,
    "poní": 963,
    "onív": 899,
    "níve": 837,
    "ível": 1358,
    "vel ": 1282,
    " s": 177,
    "sa": 1085,
    "ie": 610,
    "ns": 816,
    " sa": 178,
    "sap": 1088,
    "pie": 952,
    "ien": 612,
    "ens": 463,
    "ns ": 817,
    " sap": 179,
    "sapi": 1089,
    "apie": 270,
    "pien": 953,
    "iens": 613,
    "ens ": 464,
    " g": 78,
    "go": 553,
    "ri": 1038,
    " go": 83,
    "gos": 555,
    "ost": 923,
    "sta": 1132,
    "ari": 283,
    "ria": 1039,
    " gos": 84,
    "gost": 556,
    "osta": 924,
    "star": 1134,
    "tari": 1159,
    "aria": 284,
    "ria ": 1040,
    "le": 695,
    " le": 103,
    "ler": 696,
    "er ": 480,
    " ler": 104,
    "ler ": 697,
    "al": 242,
    "lq": 732,
    " al": 8,
    "alq": 250,
    "lqu": 733,
    "qui": 997,
    "uim": 1246,
    "imi": 627,
    "ist": 655,
    "ta ": 1154,
    " alq": 10,
    "alqu": 251,
    "lqui": 734,
    "quim": 999,
    "uimi": 1247,
    "imis": 628,
    "mist": 770,
    "ista": 656,
    "sta ": 1133,
    "sq": 1121,
    "pes": 946,
    "esq": 495,
    "squ": 1122,
    "uis": 1248,
    " pes": 152,
    "pesq": 947,
    "esqu": 496,
    "squi": 1123,
    "quis": 1000,
    "uise": 1249,
    "ise ": 650,
    "tí": 1213,
    "ít": 1353,
    " tí": 195,
    "tít": 1216,
    "ítu": 1354,
    "tul": 1198,
    "ulo": 1253,
    " tít": 196,
    "títu": 1217,
    "ítul": 1355,
    "tulo": 1199,
    "ulo ": 1254,
    " ce": 37,
    "cem": 359,
    " cem": 38,
    "cem ": 360,
    " an": 11,
    "ano": 263,
    "nos": 814,
    " ano": 12,
    "anos": 265,
    "nos ": 815,
    "so": 1109,
    "id": 607,
    "dã": 425,
    "ão": 1329,
    " so": 180,
    "sol": 1114,
    "oli": 876,
    "lid": 712,
    "idã": 608,
    "dão": 426,
    "ão ": 1330,
    " sol": 182,
    "soli": 1115,
    "olid": 877,
    "lidã": 713,
    "idão": 609,
    "dão ": 427,
    "ros": 1063,
    "vros": 1294,
    "ros ": 1064,
    "ac": 225,
    " ma": 110,
    "mac": 741,
    "ach": 226,
    "had": 567,
    " mac": 111,
    "mach": 742,
    "acha": 227,
    "chad": 365,
    "hado": 568,
    "si": 1101,
    " as": 15,
    "ass": 290,
    "ssi": 1127,
    "sis": 1104,
    " ass": 17,
    "assi": 291,
    "ssis": 1128,
    "sis ": 1105,
    "me ": 758,
    " me ": 115,
    " mo": 120,
    "mos": 774,
    "str": 1141,
    " mos": 121,
    "most": 775,
    "ostr": 925,
    "stre": 1142,
    "as ": 287,
    " as ": 16,
    "ob": 842,
    "br": 332,
    " ob": 131,
    "obr": 843,
    "bra": 333,
    "ras": 1015,
    " obr": 132,
    "obra": 844,
    "bras": 334,
    "ras ": 1016,
    "z": 1312,
    " f": 70,
    "fr": 532,
    "nz": 828,
    "z ": 1313,
    " fr": 76,
    "fra": 533,
    "anz": 266,
    "nz ": 829,
    " fra": 77,
    "fran": 534,
    "ranz": 1014,
    "anz ": 267,
    "k": 675,
    " k": 96,
    "ka": 677,
    "af": 231,
    "fk": 526,
    " ka": 98,
    "kaf": 679,
    "afk": 234,
    "fka": 527,
    "ka ": 678,
    " kaf": 99,
    "kafk": 680,
    "afka": 235,
    "fka ": 528,
    "ua": 1223,
    "ai": 239,
    "qua": 989,
    "uai": 1224,
    "ais": 240,
    " qua": 168,
    "quai": 990,
    "uais": 1225,
    "ais ": 241,
    "cl": 377,
    " cl": 44,
    "cla": 378,
    "ric": 1041,
    "ce ": 356,
    " cla": 45,
    "clar": 379,
    "lari": 692,
    "aric": 285,
    "rice": 1042,
    "ice ": 601,
    "ct": 394,
    "lis": 716,
    "spe": 1117,
    "pec": 939,
    "ect": 434,
    "cto": 395,
    "tor": 1186,
    " lis": 107,
    "lisp": 717,
    "ispe": 653,
    "spec": 1118,
    "pect": 940,
    "ecto": 435,
    "ctor": 396,
    "tor ": 1187,
    "sc": 1090,
    "cr": 391,
    "esc": 493,
    "scr": 1095,
    "cri": 392,
    "rit": 1047,
    "ita": 660,
    "tas": 1160,
    " esc": 66,
    "escr": 494,
    "scri": 1096,
    "crit": 393,
    "rita": 1048,
    "itas": 661,
    "tas ": 1161,
    "j": 673,
    " j": 94,
    "j ": 674,
    " j ": 95,
    "k ": 676,
    " k ": 97,
    "w": 1295,
    " r": 170,
    "ow": 930,
    "wl": 1299,
    "in": 629,
    "ng": 799,
    "g ": 536,
    " ro": 173,
    "row": 1065,
    "owl": 931,
    "wli": 1300,
    "lin": 714,
    "ing": 632,
    "ng ": 800,
    " row": 176,
    "rowl": 1066,
    "owli": 932,
    "wlin": 1301,
    "ling": 715,
    "ing ": 633,
    " do ": 57,
    "ni": 801,
    "au": 303,
    " ni": 123,
    "nic": 804,
    "ico": 603,
    "col": 382,
    "ola": 872,
    "lau": 693,
    "au ": 304,
    " nic": 124,
    "nico": 805,
    "icol": 604,
    "cola": 383,
    "olau": 873,
    "lau ": 694,
    "aq": 272,
    "av": 305,
    "maq": 750,
    "aqu": 273,
    "uia": 1244,
    "iav": 594,
    "ave": 306,
    " maq": 113,
    "maqu": 751,
    "aqui": 274,
    "quia": 998,
    "uiav": 1245,
    "iave": 595,
    "avel": 307,
    "tz": 1200,
    "zs": 1314,
    "he": 573,
    "nie": 806,
    "iet": 615,
    "etz": 505,
    "tzs": 1201,
    "zsc": 1315,
    "sch": 1091,
    "che": 368,
    "he ": 574,
    " nie": 125,
    "niet": 807,
    "ietz": 616,
    "etzs": 506,
    "tzsc": 1202,
    "zsch": 1316,
    "sche": 1092,
    "che ": 369,
    "ue ": 1235,
    "que ": 993,
    "ge": 544,
    "eo": 470,
    " ge": 81,
    "geo": 546,
    "eor": 471,
    "rge": 1032,
    "ge ": 545,
    " geo": 82,
    "geor": 547,
    "eorg": 472,
    "orge": 911,
    "rge ": 1033,
    "rw": 1071,
    "we": 1296,
    "ll": 722,
    "orw": 913,
    "rwe": 1072,
    "wel": 1297,
    "ell": 447,
    "ll ": 723,
    " orw": 143,
    "orwe": 914,
    "rwel": 1073,
    "well": 1298,
    "ell ": 448,
    "ure": 1265,
    "cure": 400,
    "ure ": 1266,
    "õ": 1368,
    "pu": 981,
    "ub": 1228,
    "bl": 322,
    "aç": 308,
    "çõ": 1337,
    "õe": 1369,
    " pu": 164,
    "pub": 982,
    "ubl": 1229,
    "bli": 323,
    "ica": 597,
    "caç": 353,
    "açõ": 311,
    "çõe": 1338,
    "ões": 1370,
    " pub": 165,
    "publ": 983,
    "ubli": 1230,
    "blic": 324,
    "lica": 710,
    "icaç": 599,
    "caçõ": 354,
    "açõe": 312,
    "ções": 1339,
    "ões ": 1371,
    "ag": 236,
    "ga": 537,
    "at": 294,
    "th": 1176,
    " ag": 6,
    "aga": 237,
    "gat": 542,
    "ath": 297,
    "tha": 1177,
    "ha ": 566,
    " aga": 7,
    "agat": 238,
    "gath": 543,
    "atha": 298,
    "tha ": 1178,
    "hr": 582,
    "ti": 1179,
    "chr": 370,
    "hri": 583,
    "ris": 1045,
    "sti": 1137,
    "tie": 1182,
    "ie ": 611,
    " chr": 41,
    "chri": 371,
    "hris": 584,
    "rist": 1046,
    "isti": 657,
    "stie": 1138,
    "tie ": 1183,
    " ve": 203,
    "ver": 1283,
    " ver": 204,
    "ver ": 1284,
    "ep": 473,
    "ph": 948,
    "n ": 783,
    " st": 183,
    "ste": 1135,
    "tep": 1171,
    "eph": 474,
    "phe": 949,
    "hen": 575,
    "en ": 456,
    " ste": 184,
    "step": 1136,
    "teph": 1172,
    "ephe": 475,
    "phen": 950,
    "hen ": 576,
    "ki": 681,
    " ki": 100,
    "kin": 682,
    " kin": 101,
    "king": 683,
    "los": 729,
    "ulos": 1255,
    "los ": 730,
    "vi": 1285,
    "ir": 644,
    "gi": 548,
    " vi": 205,
    "vir": 1286,
    "irg": 645,
    "rgi": 1034,
    "gin": 551,
    "ini": 634,
    "nia": 802,
    " vir": 206,
    "virg": 1287,
    "irgi": 646,
    "rgin": 1035,
    "gini": 552,
    "inia": 635,
    "nia ": 803,
    " w": 209,
    "wo": 1302,
    "oo": 900,
    "lf": 700,
    "f ": 513,
    " wo": 210,
    "woo": 1303,
    "ool": 901,
    "olf": 874,
    "lf ": 701,
    " woo": 211,
    "wool": 1304,
    "oolf": 902,
    "olf ": 875,
    "stã": 1144,
    "tão": 1209,
    "estã": 501,
    "stão": 1145,
    "tão ": 1210,
    " no ": 127,
    "tá": 1203,
    "ál": 1319,
    "og": 858,
    "cat": 351,
    "atá": 299,
    "tál": 1204,
    "álo": 1320,
    "log": 726,
    "ogo": 861,
    "go ": 554,
    " cat": 36,
    "catá": 352,
    "atál": 300,
    "tálo": 1205,
    "álog": 1321,
    "logo": 728,
    "ogo ": 862,
    "ter": 1173,
    "err": 487,
    "ror": 1061,
    " ter": 192,
    "terr": 1175,
    "erro": 488,
    "rror": 1070,
    "ror ": 1062,
    "fi": 517,
    "il": 620,
    "of": 855,
    " fi": 73,
    "fil": 524,
    "ilo": 621,
    "oso": 919,
    "sof": 1112,
    "ofi": 856,
    "fia": 518,
    " fil": 75,
    "filo": 525,
    "ilos": 622,
    "loso": 731,
    "osof": 920,
    "sofi": 1113,
    "ofia": 857,
    "fia ": 519,
    "gr": 557,
    "çã": 1334,
    "rog": 1055,
    "ogr": 863,
    "gra": 558,
    "ram": 1010,
    "maç": 752,
    "açã": 309,
    "ção": 1335,
    "prog": 973,
    "rogr": 1056,
    "ogra": 864,
    "gram": 560,
    "rama": 1011,
    "amaç": 255,
    "maçã": 753,
    "ação": 310,
    "ção ": 1336,
    "bu": 339,
    "us": 1271,
    " bu": 30,
    "bus": 340,
    "usc": 1272,
    "sco": 1093,
    "co ": 381,
    " bus": 31,
    "busc": 341,
    "usco": 1273,
    "sco ": 1094,
    "rom": 1057,
    "oma": 885,
    "man": 747,
    "anc": 259,
    " rom": 175,
    "roma": 1058,
    "oman": 886,
    "manc": 748,
    "ance": 260,
    "nce ": 786,
    "ual": 1226,
    "al ": 243,
    "qual": 991,
    "ual ": 1227,
    "pol": 960,
    "lit": 718,
    "iti": 664,
    "tic": 1180,
    "ca ": 346,
    " pol": 154,
    "poli": 961,
    "olit": 878,
    "liti": 719,
    "itic": 665,
    "tica": 1181,
    "ica ": 598,
    " i": 90,
    " in": 91,
    "ind": 630,
    "ndi": 795,
    "dic": 417,
    " ind": 92,
    "indi": 631,
    "ndic": 796,
    "dica": 418,
    "ó": 1359,
    " h": 85,
    "hi": 577,
    "tó": 1218,
    "ór": 1360,
    " hi": 86,
    "his": 578,
    "stó": 1146,
    "tór": 1219,
    "óri": 1361,
    " his": 87,
    "hist": 579,
    "istó": 658,
    "stór": 1147,
    "tóri": 1220,
    "ória": 1362,
    " re": 171,
    "ome": 887,
    "men": 759,
    "end": 459,
    "nde": 793,
    " rec": 172,
    "ecom": 432,
    "come": 387,
    "omen": 888,
    "mend": 760,
    "ende": 460,
    "nde ": 794,
    "lg": 702,
    "alg": 248,
    "lgo": 703,
    " alg": 9,
    "algo": 249,
    "lgo ": 704,
    "sob": 1110,
    "bre": 335,
    " sob": 181,
    "sobr": 1111,
    "obre": 845,
    "bre ": 336,
    "ps": 978,
    " ps": 162,
    "psi": 979,
    "sic": 1102,
    "olo": 879,
    "ogi": 859,
    "gia": 549,
    " psi": 163,
    "psic": 980,
    "sico": 1103,
    "colo": 384,
    "olog": 880,
    "logi": 727,
    "ogia": 860,
    "gia ": 550,
    "bi": 319,
    "io": 638,
    " bi": 24,
    "bio": 320,
    "iog": 639,
    "raf": 1008,
    "afi": 232,
    "ias": 592,
    " bio": 25,
    "biog": 321,
    "iogr": 640,
    "graf": 559,
    "rafi": 1009,
    "afia": 233,
    "fias": 520,
    "ias ": 593,
    "int": 636,
    "nte": 819,
    "ere": 483,
    "res": 1026,
    "ess": 497,
    "ssa": 1125,
    "sad": 1086,
    " int": 93,
    "inte": 637,
    "nter": 820,
    "tere": 1174,
    "eres": 484,
    "ress": 1027,
    "essa": 498,
    "ssad": 1126,
    "sado": 1087,
    " em": 61,
    " em ": 62,
    "cç": 402,
    "fic": 521,
    "icç": 605,
    "cçã": 403,
    " fic": 74,
    "ficç": 523,
    "icçã": 606,
    "cção": 404,
    "íf": 1347,
    " ci": 42,
    "cie": 373,
    "ent": 465,
    "ntí": 823,
    "tíf": 1214,
    "ífi": 1348,
    " cie": 43,
    "cien": 374,
    "ient": 614,
    "entí": 466,
    "ntíf": 824,
    "tífi": 1215,
    "ífic": 1349,
    "fica": 522,
    "op": 903,
    "pç": 984,
    " op": 139,
    "opç": 904,
    "pçõ": 985,
    " opç": 140,
    "opçõ": 905,
    "pçõe": 986,
    " ga": 79,
    "gas": 540,
    "ast": 292,
    "tro": 1193,
    "ron": 1059,
    "ono": 894,
    "nom": 812,
    "omi": 889,
    "mia": 764,
    " gas": 80,
    "gast": 541,
    "astr": 293,
    "stro": 1143,
    "tron": 1194,
    "rono": 1060,
    "onom": 895,
    "nomi": 813,
    "omia": 890,
    "mia ": 765,
    "tc": 1162,
    " tc": 188,
    "tch": 1163,
    "hau": 571,
    " tch": 189,
    "tcha": 1164,
    "chau": 367,
    "hau ": 572,
    "ig": 617,
    "bri": 337,
    "rig": 1043,
    "iga": 618,
    "gad": 538,
    "obri": 846,
    "brig": 338,
    "riga": 1044,
    "igad": 619,
    "gado": 539,
    "ela": 445,
    "la ": 687,
    "pela": 942,
    "ela ": 446,
    " at": 18,
    "ate": 295,
    "ten": 1169,
    "nçã": 833,
    " ate": 19,
    "aten": 296,
    "tenç": 1170,
    "ençã": 469,
    "nção": 834,
    "é": 1340,
    "té": 1211,
    "é ": 1341,
    "até": 301,
    "té ": 1212,
    " até": 20,
    "até ": 302,
    "mai": 745,
    " mai": 112,
    "mais": 746,
    "ró": 1080,
    "óx": 1363,
    "xi": 1309,
    "pró": 976,
    "róx": 1081,
    "óxi": 1364,
    "xim": 1310,
    "ima": 625,
    "ma ": 740,
    " pró": 161,
    "próx": 977,
    "róxi": 1082,
    "óxim": 1365,
    "xima": 1311,
    "ima ": 626,
    "ok": 869,
    " ok": 135,
    "ok ": 870,
    " ok ": 136,
    "va": 1275,
    "eu": 507,
    " va": 201,
    "val": 1276,
    "ale": 246,
    "leu": 698,
    "eu ": 508,
    " val": 202,
    "vale": 1277,
    "aleu": 247,
    "leu ": 699,
    " é": 212,
    " é ": 213,
    "ô": 1366,
    "bô": 342,
    "ô ": 1367,
    "rob": 1051,
    "obô": 847,
    "bô ": 343,
    " rob": 174,
    "robô": 1052,
    "obô ": 848,
    "hu": 585,
    " hu": 88,
    "hum": 586,
    "uma": 1258,
    " hum": 89,
    "huma": 587,
    "uman": 1259,
    "mano": 749,
    "ano ": 264,
    "fa": 514,
    " fa": 71,
    "fal": 515,
    "ala": 244,
    "lan": 688,
    " fal": 72,
    "fala": 516,
    "alan": 245,
    "land": 689,
    "ot": 926,
    "t ": 1152,
    "bot": 330,
    "ot ": 927,
    " bot": 29,
    "bot ": 331,
    "uem": 1236,
    "quem": 994,
    "uem ": 1237
  },
  "response": null,
  "action_text": null
}