{
  "text": {
    "oi": 74,
    "olá": 76,
    "bom": 14,
    "dia": 28,
    "boa": 13,
    "tarde": 111,
    "noite": 70,
    "com": 25,
    "licença": 55,
    "tudo": 115,
    "bem": 11,
    "quero": 102,
    "um": 118,
    "livro": 57,
    "chamado": 21,
    "dom": 31,
    "casmurro": 18,
    "procuro": 92,
    "por": 87,
    "o": 71,
    "pequeno": 84,
    "príncipe": 94,
    "pelo": 83,
    "__number__": 0,
    "estou": 36,
    "procurando": 90,
    "a": 1,
    "metamorfose": 63,
    "vocês": 123,
    "tem": 113,
    "os": 80,
    "miseráveis": 65,
    "você": 122,
    "possui": 88,
    "exemplar": 38,
    "de": 27,
    "capitães": 17,
    "da": 26,
    "areia": 6,
    "encontre": 34,
    "orgulho": 78,
    "e": 32,
    "preconceito": 89,
    "para": 81,
    "mim": 64,
    "disponível": 29,
    "sapiens": 107,
    "gostaria": 45,
    "ler": 54,
    "alquimista": 4,
    "pesquise": 85,
    "título": 116,
    "cem": 20,
    "anos": 5,
    "solidão": 109,
    "livros": 58,
    "machado": 59,
    "assis": 8,
    "me": 62,
    "mostre": 66,
    "as": 7,
    "obras": 72,
    "franz": 42,
    "kafka": 52,
    "quais": 98,
    "clarice": 24,
    "lispector": 56,
    "escritas": 35,
    "j": 50,
    "k": 51,
    "rowling": 106,
    "do": 30,
    "nicolau": 67,
    "maquiavel": 61,
    "nietzsche": 68,
    "que": 100,
    "george": 44,
    "orwell": 79,
    "procure": 91,
    "publicações": 97,
    "agatha": 2,
    "christie": 22,
    "ver": 120,
    "stephen": 110,
    "king": 53,
    "títulos": 117,
    "virginia": 121,
    "woolf": 124,
    "estão": 37,
    "no": 69,
    "catálogo": 19,
    "terror": 114,
    "filosofia": 41,
    "programação": 93,
    "busco": 16,
    "romance": 105,
    "qual": 99,
    "politica": 86,
    "indica": 48,
    "história": 46,
    "recomende": 103,
    "algo": 3,
    "sobre": 108,
    "psicologia": 96,
    "biografias": 12,
    "interessado": 49,
    "em": 33,
    "ficção": 40,
    "científica": 23,
    "opções": 77,
    "gastronomia": 43,
    "tchau": 112,
    "obrigado": 73,
    "pela": 82,
    "atenção": 9,
    "até": 10,
    "mais": 60,
    "próxima": 95,
    "ok": 75,
    "valeu": 119,
    "é": 125,
    "robô": 104,
    "humano": 47,
    "falando": 39,
    "bot": 15,
    "quem": 101
  },
  "intent": {
    "saudacao": 5,
    "buscar_livro_por_titulo": 3,
    "buscar_livro_por_autor": 2,
    "buscar_livro_por_assunto": 1,
    "despedida": 4,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_por_assunto": 1,
    "action_buscar_por_autor": 2,
    "action_buscar_por_titulo": 3,
    "utter_despedida": 15,
    "utter_iamabot": 16,
    "utter_saudacao": 17
  },
  "action_text": null,
  "intent_response_key": null
}