{
  "text": {
    "oi": 47,
    "olá": 49,
    "bom": 8,
    "dia": 17,
    "boa": 7,
    "tarde": 68,
    "noite": 43,
    "com": 14,
    "licença": 30,
    "tudo": 72,
    "bem": 6,
    "quero": 64,
    "um": 73,
    "livro": 32,
    "chamado": 12,
    "dom": 19,
    "casmurro": 11,
    "procuro": 57,
    "por": 55,
    "o": 44,
    "pequeno": 53,
    "príncipe": 59,
    "pelo": 52,
    "__number__": 0,
    "estou": 21,
    "procurando": 56,
    "a": 1,
    "metamorfose": 38,
    "vocês": 76,
    "tem": 70,
    "os": 50,
    "miseráveis": 39,
    "livros": 33,
    "de": 16,
    "machado": 34,
    "assis": 3,
    "me": 37,
    "mostre": 40,
    "as": 2,
    "obras": 45,
    "franz": 24,
    "kafka": 29,
    "quais": 61,
    "da": 15,
    "clarice": 13,
    "lispecor": 31,
    "escritas": 20,
    "j": 27,
    "k": 28,
    "rowling": 67,
    "do": 18,
    "nicolau": 41,
    "maquiavel": 36,
    "nietzsche": 42,
    "terror": 71,
    "filosofia": 23,
    "programação": 58,
    "você": 75,
    "busco": 10,
    "romance": 66,
    "qual": 62,
    "politica": 54,
    "indica": 26,
    "tchau": 69,
    "obrigado": 46,
    "pela": 51,
    "atenção": 4,
    "até": 5,
    "mais": 35,
    "próxima": 60,
    "ok": 48,
    "valeu": 74,
    "é": 77,
    "robô": 65,
    "humano": 25,
    "falando": 22,
    "bot": 9,
    "quem": 63
  },
  "intent": {
    "saudacao": 5,
    "buscar_livro_por_titulo": 3,
    "buscar_livro_por_autor": 2,
    "buscar_livro_por_assunto": 1,
    "despedida": 4,
    "bot_challenge": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 7,
    "action_deactivate_loop": 4,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 5,
    "action_default_ask_rephrase": 6,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 8,
    "action_buscar_por_assunto": 1,
    "action_buscar_por_autor": 2,
    "action_buscar_por_titulo": 3,
    "utter_despedida": 15,
    "utter_iamabot": 16,
    "utter_saudacao": 17
  },
  "action_text": null,
  "intent_response_key": null
}