{
  "text": {
    " ": 0,
    "o": 527,
    "i": 372,
    " o": 86,
    "oi": 549,
    "i ": 373,
    " oi": 90,
    "oi ": 550,
    " oi ": 91,
    "l": 430,
    "á": 811,
    "ol": 555,
    "lá": 458,
    "á ": 812,
    " ol": 94,
    "olá": 560,
    "lá ": 459,
    " olá": 95,
    "olá ": 561,
    "b": 209,
    "m": 460,
    " b": 12,
    "bo": 215,
    "om": 562,
    "m ": 461,
    " bo": 15,
    "bom": 218,
    "om ": 563,
    " bom": 17,
    "bom ": 219,
    "d": 273,
    "a": 147,
    " d": 30,
    "di": 278,
    "ia": 374,
    "a ": 148,
    " di": 35,
    "dia": 279,
    "ia ": 375,
    " dia": 36,
    "dia ": 280,
    "oa": 529,
    "boa": 216,
    "oa ": 530,
    " boa": 16,
    "boa ": 217,
    "t": 709,
    "r": 619,
    "e": 287,
    " t": 118,
    "ta": 711,
    "ar": 185,
    "rd": 632,
    "de": 276,
    "e ": 288,
    " ta": 119,
    "tar": 714,
    "ard": 186,
    "rde": 633,
    "de ": 277,
    " tar": 120,
    "tard": 715,
    "arde": 187,
    "rde ": 634,
    "n": 495,
    " n": 80,
    "no": 513,
    "it": 412,
    "te": 721,
    " no": 84,
    "noi": 515,
    "oit": 551,
    "ite": 415,
    "te ": 722,
    " noi": 85,
    "noit": 516,
    "oite": 552,
    "ite ": 416,
    "c": 232,
    " c": 21,
    "co": 254,
    " co": 28,
    "com": 258,
    " com": 29,
    "com ": 259,
    "ç": 819,
    " l": 63,
    "li": 443,
    "ic": 378,
    "ce": 237,
    "en": 303,
    "nç": 522,
    "ça": 820,
    " li": 64,
    "lic": 444,
    "ice": 381,
    "cen": 239,
    "enç": 306,
    "nça": 523,
    "ça ": 821,
    " lic": 65,
    "lice": 445,
    "icen": 383,
    "cenç": 240,
    "ença": 307,
    "nça ": 524,
    "u": 746,
    "tu": 738,
    "ud": 753,
    "do": 283,
    "o ": 528,
    " tu": 126,
    "tud": 739,
    "udo": 754,
    "do ": 284,
    " tud": 127,
    "tudo": 740,
    "udo ": 755,
    "be": 210,
    "em": 301,
    " be": 13,
    "bem": 211,
    "em ": 302,
    " bem": 14,
    "bem ": 212,
    "q": 608,
    " q": 109,
    "qu": 609,
    "ue": 756,
    "er": 312,
    "ro": 647,
    " qu": 110,
    "que": 613,
    "uer": 761,
    "ero": 315,
    "ro ": 648,
    " que": 112,
    "quer": 616,
    "uero": 762,
    "ero ": 316,
    " u": 128,
    "um": 766,
    " um": 129,
    "um ": 767,
    " um ": 130,
    "v": 782,
    "iv": 419,
    "vr": 794,
    "liv": 452,
    "ivr": 420,
    "vro": 795,
    " liv": 67,
    "livr": 453,
    "ivro": 421,
    "vro ": 796,
    "h": 359,
    "ch": 241,
    "ha": 360,
    "am": 167,
    "ma": 462,
    "ad": 152,
    " ch": 24,
    "cha": 242,
    "ham": 363,
    "ama": 168,
    "mad": 466,
    "ado": 153,
    " cha": 25,
    "cham": 244,
    "hama": 364,
    "amad": 169,
    "mado": 467,
    "ado ": 154,
    " do": 37,
    "dom": 285,
    " dom": 39,
    "dom ": 286,
    "s": 676,
    "ca": 233,
    "as": 190,
    "sm": 692,
    "mu": 492,
    "ur": 772,
    "rr": 663,
    " ca": 22,
    "cas": 235,
    "asm": 192,
    "smu": 693,
    "mur": 493,
    "urr": 777,
    "rro": 664,
    " cas": 23,
    "casm": 236,
    "asmu": 193,
    "smur": 694,
    "murr": 494,
    "urro": 778,
    "rro ": 665,
    "p": 585,
    " p": 98,
    "pr": 600,
    "oc": 537,
    "cu": 265,
    " pr": 105,
    "pro": 601,
    "roc": 651,
    "ocu": 538,
    "cur": 266,
    "uro": 775,
    " pro": 106,
    "proc": 602,
    "rocu": 652,
    "ocur": 539,
    "curo": 268,
    "uro ": 776,
    "po": 595,
    "or": 566,
    "r ": 620,
    " po": 102,
    "por": 598,
    "or ": 567,
    " por": 104,
    "por ": 599,
    " o ": 87,
    "pe": 586,
    "eq": 309,
    " pe": 99,
    "peq": 593,
    "equ": 310,
    "uen": 759,
    "eno": 304,
    "no ": 514,
    " peq": 101,
    "pequ": 594,
    "eque": 311,
    "quen": 615,
    "ueno": 760,
    "eno ": 305,
    "í": 831,
    "rí": 670,
    "ín": 832,
    "nc": 496,
    "ci": 248,
    "ip": 403,
    "prí": 604,
    "rín": 671,
    "ínc": 833,
    "nci": 499,
    "cip": 249,
    "ipe": 404,
    "pe ": 587,
    " prí": 107,
    "prín": 605,
    "rínc": 672,
    "ínci": 834,
    "ncip": 500,
    "cipe": 250,
    "ipe ": 405,
    "el": 295,
    "lo": 454,
    "pel": 590,
    "elo": 299,
    "lo ": 455,
    " pel": 100,
    "pelo": 592,
    "elo ": 300,
    "_": 138,
    " _": 1,
    "__": 140,
    "_n": 144,
    "nu": 517,
    "mb": 477,
    "r_": 621,
    "_ ": 139,
    " __": 2,
    "__n": 142,
    "_nu": 145,
    "num": 518,
    "umb": 770,
    "mbe": 478,
    "ber": 213,
    "er_": 313,
    "r__": 622,
    "__ ": 141,
    " __n": 3,
    "__nu": 143,
    "_num": 146,
    "numb": 519,
    "umbe": 771,
    "mber": 479,
    "ber_": 214,
    "er__": 314,
    "r__ ": 623,
    " e": 40,
    "es": 321,
    "st": 704,
    "to": 732,
    "ou": 580,
    "u ": 747,
    " es": 41,
    "est": 324,
    "sto": 705,
    "tou": 733,
    "ou ": 581,
    " est": 43,
    "esto": 325,
    "stou": 706,
    "tou ": 734,
    "ra": 624,
    "an": 173,
    "nd": 501,
    "ura": 773,
    "ran": 627,
    "and": 176,
    "ndo": 504,
    "cura": 267,
    "uran": 774,
    "rand": 628,
    "ando": 177,
    "ndo ": 505,
    " a": 4,
    " a ": 5,
    "f": 333,
    " m": 68,
    "me": 480,
    "et": 326,
    "mo": 487,
    "rf": 637,
    "fo": 345,
    "os": 570,
    "se": 685,
    " me": 73,
    "met": 482,
    "eta": 327,
    "tam": 712,
    "amo": 171,
    "mor": 488,
    "orf": 568,
    "rfo": 638,
    "fos": 346,
    "ose": 572,
    "se ": 686,
    " met": 75,
    "meta": 483,
    "etam": 328,
    "tamo": 713,
    "amor": 172,
    "morf": 489,
    "orfo": 569,
    "rfos": 639,
    "fose": 347,
    "ose ": 573,
    "ê": 827,
    " v": 131,
    "vo": 791,
    "cê": 269,
    "ês": 829,
    "s ": 677,
    " vo": 134,
    "voc": 792,
    "ocê": 540,
    "cês": 271,
    "ês ": 830,
    " voc": 135,
    "você": 793,
    "ocês": 542,
    "cês ": 272,
    " te": 123,
    "tem": 723,
    " tem": 124,
    "tem ": 724,
    " os": 96,
    "os ": 571,
    " os ": 97,
    "mi": 484,
    "is": 406,
    "rá": 667,
    "áv": 813,
    "ve": 786,
    "ei": 292,
    " mi": 76,
    "mis": 485,
    "ise": 408,
    "ser": 687,
    "erá": 319,
    "ráv": 668,
    "áve": 814,
    "vei": 787,
    "eis": 293,
    "is ": 407,
    " mis": 77,
    "mise": 486,
    "iser": 409,
    "será": 688,
    "eráv": 320,
    "ráve": 669,
    "ávei": 815,
    "veis": 788,
    "eis ": 294,
    "ros": 659,
    "vros": 797,
    "ros ": 660,
    " de": 33,
    " de ": 34,
    "ac": 149,
    " ma": 69,
    "mac": 464,
    "ach": 150,
    "had": 361,
    " mac": 70,
    "mach": 465,
    "acha": 151,
    "chad": 243,
    "hado": 362,
    "ss": 701,
    "si": 689,
    " as": 6,
    "ass": 194,
    "ssi": 702,
    "sis": 690,
    " ass": 8,
    "assi": 195,
    "ssis": 703,
    "sis ": 691,
    "me ": 481,
    " me ": 74,
    "tr": 735,
    "re": 635,
    " mo": 78,
    "mos": 490,
    "ost": 576,
    "str": 707,
    "tre": 736,
    "re ": 636,
    " mos": 79,
    "most": 491,
    "ostr": 577,
    "stre": 708,
    "tre ": 737,
    "as ": 191,
    " as ": 7,
    "ob": 531,
    "br": 222,
    " ob": 88,
    "obr": 532,
    "bra": 223,
    "ras": 630,
    " obr": 89,
    "obra": 533,
    "bras": 224,
    "ras ": 631,
    "z": 806,
    " f": 44,
    "fr": 348,
    "nz": 520,
    "z ": 807,
    " fr": 49,
    "fra": 349,
    "anz": 180,
    "nz ": 521,
    " fra": 50,
    "fran": 350,
    "ranz": 629,
    "anz ": 181,
    "k": 424,
    " k": 59,
    "ka": 426,
    "af": 155,
    "fk": 342,
    " ka": 61,
    "kaf": 428,
    "afk": 156,
    "fka": 343,
    "ka ": 427,
    " kaf": 62,
    "kafk": 429,
    "afka": 157,
    "fka ": 344,
    "ua": 748,
    "ai": 158,
    "qua": 610,
    "uai": 749,
    "ais": 159,
    " qua": 111,
    "quai": 611,
    "uais": 750,
    "ais ": 160,
    "da": 274,
    " da": 31,
    "da ": 275,
    " da ": 32,
    "cl": 251,
    "la": 432,
    "ri": 640,
    " cl": 26,
    "cla": 252,
    "lar": 436,
    "ari": 188,
    "ric": 641,
    "ce ": 238,
    " cla": 27,
    "clar": 253,
    "lari": 437,
    "aric": 189,
    "rice": 642,
    "ice ": 382,
    "sp": 698,
    "ec": 289,
    "lis": 448,
    "isp": 410,
    "spe": 699,
    "pec": 588,
    "eco": 290,
    "cor": 260,
    " lis": 66,
    "lisp": 449,
    "ispe": 411,
    "spec": 700,
    "peco": 589,
    "ecor": 291,
    "cor ": 261,
    "sc": 678,
    "cr": 262,
    "esc": 322,
    "scr": 683,
    "cri": 263,
    "rit": 645,
    "ita": 413,
    "tas": 716,
    " esc": 42,
    "escr": 323,
    "scri": 684,
    "crit": 264,
    "rita": 646,
    "itas": 414,
    "tas ": 717,
    "j": 422,
    " j": 57,
    "j ": 423,
    " j ": 58,
    "k ": 425,
    " k ": 60,
    "w": 798,
    "g": 351,
    " r": 113,
    "ow": 582,
    "wl": 799,
    "in": 398,
    "ng": 506,
    "g ": 352,
    " ro": 114,
    "row": 661,
    "owl": 583,
    "wli": 800,
    "lin": 446,
    "ing": 401,
    "ng ": 507,
    " row": 117,
    "rowl": 662,
    "owli": 584,
    "wlin": 801,
    "ling": 447,
    "ing ": 402,
    " do ": 38,
    "ni": 508,
    "au": 201,
    " ni": 81,
    "nic": 509,
    "ico": 384,
    "col": 256,
    "ola": 556,
    "lau": 438,
    "au ": 202,
    " nic": 82,
    "nico": 510,
    "icol": 385,
    "cola": 257,
    "olau": 557,
    "lau ": 439,
    "aq": 182,
    "ui": 763,
    "av": 203,
    "l ": 431,
    "maq": 473,
    "aqu": 183,
    "qui": 617,
    "uia": 764,
    "iav": 376,
    "ave": 204,
    "vel": 789,
    "el ": 296,
    " maq": 72,
    "maqu": 474,
    "aqui": 184,
    "quia": 618,
    "uiav": 765,
    "iave": 377,
    "avel": 205,
    "vel ": 790,
    "ie": 386,
    "tz": 741,
    "zs": 808,
    "he": 367,
    "nie": 511,
    "iet": 387,
    "etz": 329,
    "tzs": 742,
    "zsc": 809,
    "sch": 679,
    "che": 246,
    "he ": 368,
    " nie": 83,
    "niet": 512,
    "ietz": 388,
    "etzs": 330,
    "tzsc": 743,
    "zsch": 810,
    "sche": 680,
    "che ": 247,
    "ter": 727,
    "err": 317,
    "ror": 657,
    " ter": 125,
    "terr": 728,
    "erro": 318,
    "rror": 666,
    "ror ": 658,
    "fi": 337,
    "il": 392,
    "so": 695,
    "of": 543,
    " fi": 47,
    "fil": 340,
    "ilo": 393,
    "los": 456,
    "oso": 574,
    "sof": 696,
    "ofi": 544,
    "fia": 338,
    " fil": 48,
    "filo": 341,
    "ilos": 394,
    "loso": 457,
    "osof": 575,
    "sofi": 697,
    "ofia": 545,
    "fia ": 339,
    "ã": 816,
    "og": 546,
    "gr": 356,
    "aç": 206,
    "çã": 822,
    "ão": 817,
    "rog": 653,
    "ogr": 547,
    "gra": 357,
    "ram": 625,
    "maç": 475,
    "açã": 207,
    "ção": 823,
    "ão ": 818,
    "prog": 603,
    "rogr": 654,
    "ogra": 548,
    "gram": 358,
    "rama": 626,
    "amaç": 170,
    "maçã": 476,
    "ação": 208,
    "ção ": 824,
    "ê ": 828,
    "cê ": 270,
    "ocê ": 541,
    "bu": 227,
    "us": 779,
    " bu": 19,
    "bus": 228,
    "usc": 780,
    "sco": 681,
    "co ": 255,
    " bus": 20,
    "busc": 229,
    "usco": 781,
    "sco ": 682,
    "rom": 655,
    "oma": 564,
    "man": 470,
    "anc": 174,
    "nce": 497,
    " rom": 116,
    "roma": 656,
    "oman": 565,
    "manc": 471,
    "ance": 175,
    "nce ": 498,
    "al": 161,
    "ual": 751,
    "al ": 162,
    "qual": 612,
    "ual ": 752,
    "ti": 729,
    "pol": 596,
    "oli": 558,
    "lit": 450,
    "iti": 417,
    "tic": 730,
    "ica": 379,
    "ca ": 234,
    " pol": 103,
    "poli": 597,
    "olit": 559,
    "liti": 451,
    "itic": 418,
    "tica": 731,
    "ica ": 380,
    " i": 54,
    " in": 55,
    "ind": 399,
    "ndi": 502,
    "dic": 281,
    " ind": 56,
    "indi": 400,
    "ndic": 503,
    "dica": 282,
    "tc": 718,
    " tc": 121,
    "tch": 719,
    "hau": 365,
    " tch": 122,
    "tcha": 720,
    "chau": 245,
    "hau ": 366,
    "ig": 389,
    "ga": 353,
    "bri": 225,
    "rig": 643,
    "iga": 390,
    "gad": 354,
    "obri": 534,
    "brig": 226,
    "riga": 644,
    "igad": 391,
    "gado": 355,
    "ela": 297,
    "la ": 433,
    "pela": 591,
    "ela ": 298,
    "at": 196,
    " at": 9,
    "ate": 197,
    "ten": 725,
    "nçã": 525,
    " ate": 10,
    "aten": 198,
    "tenç": 726,
    "ençã": 308,
    "nção": 526,
    "é": 825,
    "té": 744,
    "é ": 826,
    "até": 199,
    "té ": 745,
    " até": 11,
    "até ": 200,
    "mai": 468,
    " mai": 71,
    "mais": 469,
    "ó": 835,
    "x": 802,
    "ró": 673,
    "óx": 836,
    "xi": 803,
    "im": 395,
    "pró": 606,
    "róx": 674,
    "óxi": 837,
    "xim": 804,
    "ima": 396,
    "ma ": 463,
    " pró": 108,
    "próx": 607,
    "róxi": 675,
    "óxim": 838,
    "xima": 805,
    "ima ": 397,
    "ok": 553,
    " ok": 92,
    "ok ": 554,
    " ok ": 93,
    "va": 783,
    "le": 440,
    "eu": 331,
    " va": 132,
    "val": 784,
    "ale": 165,
    "leu": 441,
    "eu ": 332,
    " val": 133,
    "vale": 785,
    "aleu": 166,
    "leu ": 442,
    " é": 136,
    " é ": 137,
    "ô": 839,
    "bô": 230,
    "ô ": 840,
    "rob": 649,
    "obô": 535,
    "bô ": 231,
    " rob": 115,
    "robô": 650,
    "obô ": 536,
    " h": 51,
    "hu": 369,
    " hu": 52,
    "hum": 370,
    "uma": 768,
    "ano": 178,
    " hum": 53,
    "huma": 371,
    "uman": 769,
    "mano": 472,
    "ano ": 179,
    "fa": 334,
    " fa": 45,
    "fal": 335,
    "ala": 163,
    "lan": 434,
    " fal": 46,
    "fala": 336,
    "alan": 164,
    "land": 435,
    "ot": 578,
    "t ": 710,
    "bot": 220,
    "ot ": 579,
    " bot": 18,
    "bot ": 221,
    "uem": 757,
    "quem": 614,
    "uem ": 758
  },
  "response": null,
  "action_text": null
}